<?php

return [
    'sum_fans_count'  =>  '累计粉丝数',
    'R'  =>  '平均阅读量',
    'S'  =>  '平均分享量',
    'C'  =>  '平均收藏量',
    'P'  =>  '平均点赞量',
    'T'  =>  '平均推荐量',
    'W'  =>  '平均评论量',
    'A1'  =>  '传播效果分值',
    'A1_sort'  =>  '传播效果指数',
    'A2'  =>  '内容质量分值',
    'A2_sort'  =>  '内容质量指数',
    'A3'  =>  '互动效果分值',
    'A3_sort'  =>  '互动效果指数',
    'A4'  =>  '粉丝数量分值',
    'A4_sort'  =>  '粉丝数量指数',
    'A5'  =>  '发篇数量分值',
    'Worth'  =>  '总价值分值',
    'Worth_sort'  =>  '总价值数值',
    'sum_publish_num'  =>  '发文数',
    'status'  =>  '状态',
    'Avatar_url'  =>  '头像',
    'createtime'  =>  '创建时间',
    'updatetime'  =>  '更新时间'
];
